<?php
return [
    [
        'title' => 'Зоозащитники в фонтане, неожиданный улов сахалинских рыбаков и заплыв на каяке во время ливня.',
        'text' => 'Плавать и заходить в фонтаны запрещено. Но это не остановило британских зоозащитников от участия в акции протеста в защиту животных. Они вылили красную краску в фонтан на Трафальгарской площади. Вода стала похожа на кровь. Активисты заявили, что кризис, вызванный пандемией коронавируса, можно было предотвратить, если бы человечество отказалось от мясной пищи. Кроме того, они призывали всех прохожих не употреблять продукты разрушительной для климата мясной индустрии. Остановить протестующих смогли полицейские, которым пришлось доставать активистов прямо из фонтана.',
        'rubrics' => ['Общество', 'Городская жизнь'],
    ],
    [
        'title' => 'Жителей Барселоны вновь обязали носить маски.',
        'text' => 'Барселона вновь ввела обязательное ношение масок, в том числе и на улице, если соблюдение социальной дистанции невозможно, сообщает Общественное телевидение России. Это связано с тем, что число заболевших снова растёт. Только в Каталонии, где карантин сняли ещё в середине мая, за две недели прибавилось около 2000 пациентов с коронавирусом.',
        'rubrics' => ['Общество', 'Городская жизнь'],
    ],
    [
        'title' => 'Второй тур президентских выборов проходит в Польше.',
        'text' => 'В Польше проходит второй тур президентских выборов, передает ОТР. Из-за пандемии коронавируса голосование ведётся по смешанному принципу - как через избирательные участки, так и по почте. За пост борются два кандидата - действующий лидер государства Анджей Дуда и мэр Варшавы Рафал Тшасковский. По данным опросов, шансы у политиков примерно равны. Экзит-поллы станут известны сразу после закрытия избирательных участков. В первом туре большинством заручился Дуда - 43,5% голосов. За Тшасковского проголосовали чуть больше 30%.',
        'rubrics' => ['Общество', 'Выборы'],
    ],


    [
        'title' => 'Салют в Москве в честь Дня города. Прямая трансляция.',
        'text' => 'В Москве проходит салют в честь Дня города. Праздничный фейерверк запустили с 31 площадки, часть из них находятся в парках, часть - на городских площадках. Кроме того, на трех площадках акватории Москвы-реки салют запустят с барж.',
        'rubrics' => ['День города', 'Салюты'],
    ],
    [
        'title' => 'Салют в Москве раскрасил небо в цвета российского триколора.',
        'text' => 'Салют в честь 75-летия победы в Великой Отечественной войне раскрасил московское небо в цвета российского триколора. Праздничный салют был запущен в 23:00 на Лужнецкой набережной и длился рекордные 15 минут.',
        'rubrics' => ['Салюты'],
    ],
    [
        'title' => 'Детские площадки начали огораживать защитной лентой.',
        'text' => 'В Екатеринбурге во дворах жилых домов детские площадки стали огораживать защитной лентой, чтобы люди перестали выходить на улицу. Об этом «Новому Дню» рассказали жители разных ЖК из трех районов города.',
        'rubrics' => ['Детская площадка'],
    ],
    [
        'title' => 'Детская площадка из дерева.',
        'text' => 'Эта замечательная детская площадка рассчитана на самых маленьких – детей до 3 лет. Вы можете быть уверены в том, что ваш жизнерадостный карапуз будет активно двигаться и при этом не получит травм. Пространство позволяет играть одновременно 9-10 детям. В комплект входит детская горка с плавным спуском, сделанная из влагостойкой фанеры и пищевой нержавеющей стали. Ваш ребёнок сможет прокатиться на одинарной деревянной качели, покачаться со своим другом на качалке-балансире, поиграть в песочнице «Звёздочка».',
        'rubrics' => ['Детская площадка', '0-3 года'],
    ],
    [
        'title' => 'Игровая площадка для малышей и младших школьников.',
        'text' => 'Если вас интересует игровая площадка для разновозрастных детей, этот вариант – для вас. Здесь могут играть дети от 0 до 7 лет в количестве 8-10 человек. Площадка предназначена для развивающих подвижных игр. Идеально подойдёт как для детского учреждения, так и для площадки возле многоквартирного дома. Комплект включает в себя малую металлическую качель, большую песочницу «Бабочка» с песочным столиком «Детство», обширный игровой комплекс.',
        'rubrics' => ['Детская площадка', '0-7 года'],
    ],


    [
        'title' => '«Ман Сити» победил УЕФА: еврокубковый бан отменен, штраф сократили.',
        'text' => 'В субботу «Манчестер Сити» разгромил «Брайтон» 5:0 и гарантировал второе место в АПЛ. Для остальных клубов это значило бы участие в Лиге чемпионов, но из-за юридической войны с УЕФА «Сити» уже несколько месяцев был в подвешенном состоянии. «Я уверен в клубе, в линии защиты. В следующем сезоне мы будем там, где заслужили быть на поле в этом. Но мы должны подождать. Я знаю, многие команды Премьер-лиги [которые могут занять место «Сити» в ЛЧ] тоже в ожидании. Подождем», – сказал после матча Гвардиолы.',
        'rubrics' => ['Спорт'],
    ],
    [
        'title' => 'В Санкт-Петербурге появилось граффити с Петром Яном.',
        'text' => 'Граффити с чемпионом UFC в легчайшем весе Петром Яном появилось в Санкт-Петербурге, сообщает 78.ru. Ян 11 июля нокаутировал Жозе Альдо и завоевал чемпионский пояс. — Почему Петр Ян? Потому что это зрелищный боец, наш российский боец, и мы следим за его творчеством на ринге с начала его карьеры, объяснил художник Николай. — Когда он начинал в нашей отечественной лиге, я уже тогда знал, что он будет в UFC и победит. Мы решили по собственной инициативе на энтузиазме сделать такой подарок.',
        'rubrics' => ['Спорт', 'ММА'],
    ],
    [
        'title' => 'Новый русский чемпион Петр Ян стал одним из лучших в мире за два года.',
        'text' => '23 июня 2018-го Петр Ян проводил свой первый бой в UFC. За пару месяцев до этого мы сидели в одном из московских ТЦ и записывали интервью. Тогда Петр рассчитывал, что через пару лет сможет занять топовые позиции в лиге, а каждому своему сопернику он даст такой жесткий бой, чтобы «они понимали, что сибирские пацаны тоже могут». И если вторая часть прошла полностью по плану, то с первой приключилась небольшая заминка. «Через пару лет» он не просто добрался до топов, но и взял чемпионский пояс. Понимать сегодня, что могут сибирские пацаны, пришлось Жозе Альдо. Бразильца хватило на четыре с половиной раунда.',
        'rubrics' => ['Спорт', 'ММА', 'UFC'],
    ],
    [
        'title' => 'Салмон улетел в глубокий нокаут. О том, что победил, узнал уже от врачей.',
        'text' => 'Американский промоушен Legacy Fighting Championship регулярно радует болельщиков отличными турнирами. Располагающаяся в Техасе организация появилась в 2017 году после слияния двух других промоушенов. В рядах LFA не слишком много спортсменов мирового уровня, что не мешает периодически устраивать шикарное зрелище. Совсем недавно один из боёв организации вновь привлёк большое внимание. Жаль только, что поводом стало грубейшее нарушение правил.',
        'rubrics' => ['Спорт', 'ММА', 'UFC', 'Бокс'],
    ],
    [
        'title' => 'Тайбоксёр Неймар оказался в глубоком нокауте. Рефери тоже упал.',
        'text' => 'В минувшие выходные в столице Таиланда городе Бангкоке прошёл турнир по тайскому боксу Muay Hardcore. В одном из поединков встретились представитель Камбоджи Со Соваратхана и Неймар Паеминбури из Таиланда.',
        'rubrics' => ['Спорт', 'ММА', 'UFC', 'Бокс', 'Тайский бокс'],
    ],
    [
        'title' => 'История Муай Тай Аютайя.',
        'text' => 'Муай тай происходит из древнего искусства Муай Боран - метода ведения борьбы без оружия. Формирование основ тайского бокса в том виде, в котором он существует сегодня, началось во второй половине 16-го века, а название муай тай появилось во времена падения Аюттайи – древней столицы Сиама.',
        'rubrics' => ['Спорт', 'ММА', 'UFC', 'Бокс', 'Тайский бокс', 'Муай Аютайя'],
    ],
];
